/* eslint-disable max-len */
export const tab1Text = `Вы можете заказать доставку курьером CDEK. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером CDEK указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 1500 рублей в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером CDEK у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
`

export const tab2Text = `При оформлении заказа уточните, что хотите получить товар из пункта самовывоза.
После того, как заказ будет готов к выдаче, вам придет уведомление об этом по электронной почте или SMS.
Приходите в указанный пункт самовывоза в удобное для вас время. При себе имейте документ удостоверяющий личность.
Предъявите сотруднику пункта самовывоза уведомление о готовности заказа или номер заказа.
Получите свой товар и проверьте его на месте. Если есть какие-то проблемы, свяжитесь с магазином, где вы сделали заказ.`

export const tab3Text = `СБП, СБЕР, MasterCard, Visa.`

export const tab4Text = `Для того чтобы узнать статус заказанного товара, необходимо связаться с отделом доставки или службой поддержки компании, у которой был сделан заказ. Обычно информацию о статусе заказа можно узнать по номеру заказа или по коду отслеживания.`
